{
	"@metadata": {
		"authors": [
			"Mohammed Qays",
			"Meno25"
		]
	},
	"cookieconsent-desc": "إشعار ملفات تعريف الارتباط المتوافق مع اللائحة العامة لحماية البيانات لميدياويكي",
	"cookieconsent-manage-preferences": "إدارة تفضيلات ملفات تعريف الارتباط",
	"cookieconsent-manage-preferences-short": "إدارة التفضيلات",
	"cookieconsent-accept-all": "قبول جميع ملفات تعريف الارتباط",
	"cookieconsent-simple-dialog-title": "ملفات تعريف الارتباط",
	"cookieconsent-detailed-dialog-title": "تفضيلات ملفات تعريف الارتباط",
	"cookieconsent-save-preferences": "حفظ",
	"cookieconsent-back": "رجوع",
	"cookieconsent-cancel": "إلغاء",
	"cookieconsent-category-name-strictly-necessary": "ملفات تعريف الارتباط الضرورية للغاية",
	"cookieconsent-category-name-preference": "ملفات تعريف الارتباط المفضلة",
	"cookieconsent-category-name-statistics": "ملفات تعريف الارتباط التحليلية",
	"cookieconsent-category-name-marketing": "ملفات تعريف الارتباط الإعلانية",
	"cookieconsent-category-desc-strictly-necessary": "تُعدّ ملفات تعريف الارتباط هذه ضرورية لتصفح الموقع الإلكتروني واستخدام ميزاته، مثل الوصول إلى الأقسام الآمنة منه. كما تندرج تفضيلاتك المتعلقة بملفات تعريف الارتباط ضمن هذه الفئة.",
	"cookieconsent-category-desc-preference": "تُعرف هذه الملفات أيضًا باسم \"ملفات تعريف الارتباط الوظيفية\"، وهي تسمح للموقع الإلكتروني بتذكر الخيارات التي قمت بها في الماضي، مثل اللغة التي تفضلها أو اسم المستخدم وكلمة المرور حتى تتمكن من تسجيل الدخول تلقائيًا.",
	"cookieconsent-category-desc-statistics": "تُعرف هذه الملفات أيضاً باسم \"ملفات تعريف الارتباط الخاصة بالأداء\"، وهي تجمع معلومات حول كيفية استخدامك للموقع الإلكتروني، مثل الصفحات التي زرتها والروابط التي نقرت عليها. لا يمكن استخدام أي من هذه المعلومات لتحديد هويتك، فغرضها الوحيد هو تحسين وظائف الموقع.",
	"cookieconsent-category-desc-marketing": "تتتبع هذه الملفات نشاطك على الإنترنت لمساعدة المعلنين على تقديم إعلانات أكثر ملاءمة لك أو للحد من عدد مرات ظهور الإعلان لك. ويمكن لهذه الملفات مشاركة هذه المعلومات مع منظمات أو معلنين آخرين.",
	"cookieconsent-detailed-dialog-intro": "نستخدم ملفات تعريف الارتباط (والتقنيات المشابهة) لتخصيص المحتوى، وتحسين الموقع الإلكتروني، وتحليل حركة المرور. باستخدام ملفات تعريف الارتباط هذه، نقوم نحن وشركاؤنا بجمع معلومات عنك وتتبع سلوكك على الإنترنت داخل موقعنا الإلكتروني، وربما خارجه أيضًا. وبهذه الطريقة، نبني ملفك الشخصي. ومن خلاله، نُكيّف موقعنا الإلكتروني وتواصلنا معك وفقًا لتفضيلاتك. كما يمكننا عرض إعلانات مُستهدفة بناءً على سلوكك الأخير على الإنترنت. يمكنك قراءة المزيد حول هذا في [[privacy policy]]. سيؤدي تحديث تفضيلات ملفات تعريف الارتباط إلى إعادة تحميل الصفحة.",
	"cookieconsent-detailed-dialog-outro": "<p>سيتم تخزين تفضيلاتك في الكوكيز لمدة عام واحد. إذا كنت ترغب في تغيير تفضيلات الكوكيز في الوقت نفسه، يمكنك استخدام الرابط في أسفل الويب. سيتم تخزين تفضيلات الكوكيز المحدثة مرة أخرى لمدة عام.</p>",
	"cookieconsent-simple-dialog-content": "نستخدم ملفات تعريف الارتباط (والتقنيات المشابهة) لتخصيص المحتوى وتحسين الموقع الإلكتروني وتحليل حركة المرور. باستخدام ملفات تعريف الارتباط هذه، نقوم نحن وشركاؤنا بجمع معلومات عنك وتتبع سلوكك على الإنترنت داخل موقعنا الإلكتروني، وربما خارجه أيضًا. بهذه الطريقة، نبني ملفك الشخصي. ومن خلاله، نُكيّف موقعنا الإلكتروني وتواصلنا معكم وفقًا لتفضيلاتكم. كما يمكننا عرض إعلانات مُستهدفة بناءً على سلوككم الأخير على الإنترنت. يمكنكم قراءة المزيد حول هذا الموضوع في [[privacy policy]]. إذا كنتم ترغبون في إدارة تفضيلات ملفات تعريف الارتباط، فانقروا على <b>إدارة التفضيلات</b>. بالنقر على <b>قبول الكل</b>، فإنكم توافقون على استخدام جميع ملفات تعريف الارتباط. يمكنكم تغيير موافقتكم أو سحبها في أي وقت."
}
