{
	"@metadata": {
		"authors": [
			"Bjankuloski06"
		]
	},
	"cookieconsent-desc": "Известување за колачиња за МедијаВики во согласност со GDPR",
	"cookieconsent-manage-preferences": "Управувај со нагодувања за колачиња",
	"cookieconsent-manage-preferences-short": "Упраувај со нагодувања",
	"cookieconsent-accept-all": "Прифати ги сите колачиња",
	"cookieconsent-simple-dialog-title": "Колачиња",
	"cookieconsent-detailed-dialog-title": "Нагодувања за колачиња",
	"cookieconsent-save-preferences": "Зачувај",
	"cookieconsent-category-name-strictly-necessary": "Само неопходни колачиња",
	"cookieconsent-category-name-preference": "Колачиња за нагодувања",
	"cookieconsent-category-name-statistics": "Аналитички колачиња",
	"cookieconsent-category-name-marketing": "Рекламни колачиња",
	"cookieconsent-category-desc-strictly-necessary": "Овие колачиња се неопходни за да можете да го гледате мрежното место и да ги користите неговите функции како пристап до безбедни места на него. Вашите нагодувања за колачиња влегуваат во оваа категорија.",
	"cookieconsent-category-desc-preference": "Овие се нарекуваат „функционални колачиња“, и со нив мрежното место ви ги памети изборите што сте ги направиле во минатото, како на пр. кој јазик го претпочитате и кои ви се корисничкото име и лозинката за да можете да автоматски да бидете најавени.",
	"cookieconsent-category-desc-statistics": "Наречени и „колачиња за работоспособност“, овие собираат информации за вашата употреба на мрежното место, како на пр. кои страници сте ги посетиле и на кои врски сте стискале. Ниедна од информации не се користи за ваше препознавање. Единствена цел им е да го подобрат работењето на мрежното место.",
	"cookieconsent-category-desc-marketing": "Овие колачиња ги следат вашите активности за да им помогнат на рекламерите да ви нудат порелевантни огласи или да ограничат колку пати ќе гледате една реклама. Ваквите колачиња можат да ги споделуваат тие информации со други организации и рекламери.",
	"cookieconsent-detailed-dialog-intro": "<p>Користиме колачиња (и слични технологии) за лично прилагодување на содржината, подобрување на мрежното место и анализирање на посетите.</p><p>Со овие колачиња, ние и нашите партнери собираме информации за вас и следиме што правите во рамките на нашето мрежно место, но можеби и вон него. Вака го градиме вашиот личен профил. Така ги прилагодуваме нашето мрежно место и комуникации на вашите нагодувања. Можеме и да прикажуваме реклами прилагодени на вашите скорешни активности. Повеќе за ова ќе прочитате на нашите [[privacy policy|правила за лични податоци]].</p><p>Измената на вашите нагодувања за колачиња ќе ја превчита страницата.</p>",
	"cookieconsent-detailed-dialog-outro": "<p>Вашите нагодувања за колачиња се чуваат една година. Ако сакате во меѓувреме да ги измените, послужете се со врската во подножјето на мрежното место. Изменетите нагодувања за колачиња повторно ќе се чуваат една година.</p>",
	"cookieconsent-simple-dialog-content": "<p>Користиме колачиња (и слични технологии) за лично прилагодување на содржината, подобрување на мрежното место и анализирање на посетите.</p><p>Со овие колачиња, ние и нашите партнери собираме информации за вас и следиме што правите во рамките на нашето мрежно место, но можеби и вон него. Вака го градиме вашиот личен профил. Така ги прилагодуваме нашето мрежно место и комуникации на вашите нагодувања. Можеме и да прикажуваме реклами прилагодени на вашите скорешни активности. Повеќе за ова ќе прочитате на нашите [[privacy policy|правила за лични податоци]].</p><p>Ако сакате да управувате со вашите нагодувања за колачиња, стиснете на <b>Управувај со нагодувања</b>. Стискајќи на <b>Прифати ги сите</b>, вие се согласувате со употребата на сите колачиња. Можете да ја измените или повлечете оваа согласност во секое време.</p>"
}
