{
	"@metadata": {
		"authors": [
			"Marijn van Wezel",
			"McDutchie"
		]
	},
	"cookieconsent-desc": "AVG-conforme cookiemelding voor MediaWiki",
	"cookieconsent-extensionname": "CookieConsent",
	"cookieconsent-manage-preferences": "Cookievoorkeuren beheren",
	"cookieconsent-manage-preferences-short": "Voorkeuren beheren",
	"cookieconsent-accept-all": "Alle cookies accepteren",
	"cookieconsent-simple-dialog-title": "Cookies",
	"cookieconsent-detailed-dialog-title": "Cookievoorkeuren",
	"cookieconsent-save-preferences": "Opslaan",
	"cookieconsent-category-name-strictly-necessary": "Strikt noodzakelijke cookies",
	"cookieconsent-category-name-preference": "Voorkeurscookies",
	"cookieconsent-category-name-statistics": "Analytische cookies",
	"cookieconsent-category-name-marketing": "Advertentiecookies",
	"cookieconsent-category-desc-strictly-necessary": "Deze cookies zijn essentieel om de website en de functies ervan te kunnen gebruiken, zoals toegang tot beveiligde gedeelten van de site. Hiertoe behoren ook uw cookievoorkeuren.",
	"cookieconsent-category-desc-preference": "Deze cookies, ook wel \"functionaliteitscookies\" genoemd, zorgen ervoor dat de website keuzes kan onthouden die u in het verleden hebt gemaakt, zoals uw taalvoorkeur of wat uw gebruikersnaam en wachtwoord zijn, zodat u automatisch kunt inloggen.",
	"cookieconsent-category-desc-statistics": "Ook bekend als \"prestatiecookies\". Deze cookies verzamelen informatie over hoe u de website gebruikt, zoals welke pagina's u hebt bezocht en op welke links u hebt geklikt. Deze informatie kan niet worden gebruikt om u te identificeren. Hun enige doel is om de functies van de website te verbeteren.",
	"cookieconsent-category-desc-marketing": "Deze cookies volgen uw online activiteit om adverteerders te helpen relevantere advertenties te leveren of om te beperken hoe vaak u een advertentie ziet. Deze cookies kunnen die informatie delen met andere organisaties of adverteerders.",
	"cookieconsent-detailed-dialog-intro": "<p>Wij gebruiken cookies (en vergelijkbare technieken) om inhoud te personaliseren, de website te verbeteren en verkeer te analyseren.</p><p>Met deze cookies verzamelen wij en onze partners informatie over u en volgen wij uw internetgedrag binnen en mogelijk ook buiten onze website. Op deze manier bouwen wij uw persoonlijke profiel op. Hiermee stemmen wij onze website en communicatie af op uw voorkeuren. Ook kunnen wij gerichte advertenties tonen op basis van uw recente internetgedrag. U kunt meer lezen in ons [[privacy policy|privacybeleid]].</p><p>Wanneer u uw cookievoorkeuren bijwerkt wordt de pagina opnieuw geladen.</p>",
	"cookieconsent-detailed-dialog-outro": "<p>Uw cookievoorkeuren worden één jaar lang opgeslagen. Als u uw cookievoorkeuren in de tussentijd wilt aanpassen, kunt u de knop onderaan de website gebruiken. Uw bijgewerkte cookievoorkeuren worden dan opnieuw één jaar lang opgeslagen.</p>",
	"cookieconsent-simple-dialog-content": "<p>Wij gebruiken cookies (en vergelijkbare technieken) om inhoud te personaliseren, de website te verbeteren en verkeer te analyseren.</p><p>Met deze cookies verzamelen wij en onze partners informatie over u en volgen wij uw internetgedrag binnen en mogelijk ook buiten onze website. Op deze manier bouwen wij uw persoonlijke profiel op. Hiermee stemmen wij onze website en communicatie af op uw voorkeuren. Ook kunnen wij gerichte advertenties tonen op basis van uw recente internetgedrag. U kunt meer lezen in ons [[privacy policy|privacybeleid]].</p><p>Als u uw cookievoorkeuren wilt aanpassen, druk dan op <b>Voorkeuren beheren</b>. Door op <b>Alles accepteren</b> te klikken, gaat u akkoord met het gebruik van alle cookies. U kunt uw instemming altijd aanpassen of intrekken.</p>"
}
